LEXICON_RU = {
    '/start': ('Привет!\nЯ - бот, который присылает скриншот страницы в ответ '
               'на отправленную ссылку.\nМеня можно использовать чтобы не '
               'попасть на сомнительную страницу.'),
    '/help': ('Пришлите мне ссылку на страницу, а я пришлю ее скриншот.\nЭто '
              'поможет вам не перейти на сомнительную страницу.'),
    'start_download': 'Обрабатываю ваш запрос...',
    'other_message': ('Я вас не понимаю.\nЕсли хотите получить скриншот '
                      'страницы - отправьте ссылку.')
}